cases/OpenFOAM/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd32
// -*- C++ -*-

stdmd32
{
    ${stdmd01}

    field          UMean;
    patch          outlet;
}


// ************************************************************************* //
