cases/OpenFOAM/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd44
// -*- C++ -*-

stdmd44
{
    ${stdmd01}

    field          pMean;
    region         coarseMesh;
}


// ************************************************************************* //
