cases/OpenFOAM/incompressible/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd52
// -*- C++ -*-

stdmd52
{
    ${stdmd01}

    field          UMean_movingAverageWindow;
    patch          cylinder;
}


// ************************************************************************* //
